{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 512
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "<S>": 5,
      "<T>": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "[": 39,
      "\\": 40,
      "]": 41,
      "^": 42,
      "_": 43,
      "`": 44,
      "a": 45,
      "b": 46,
      "c": 47,
      "d": 48,
      "e": 49,
      "f": 50,
      "g": 51,
      "h": 52,
      "i": 53,
      "j": 54,
      "k": 55,
      "l": 56,
      "m": 57,
      "n": 58,
      "o": 59,
      "p": 60,
      "q": 61,
      "r": 62,
      "s": 63,
      "t": 64,
      "u": 65,
      "v": 66,
      "w": 67,
      "x": 68,
      "y": 69,
      "z": 70,
      "{": 71,
      "|": 72,
      "}": 73,
      "~": 74,
      "¡": 75,
      "£": 76,
      "¤": 77,
      "¥": 78,
      "©": 79,
      "«": 80,
      "®": 81,
      "°": 82,
      "·": 83,
      "»": 84,
      "¿": 85,
      "×": 86,
      "ß": 87,
      "ø": 88,
      "đ": 89,
      "ı": 90,
      "œ": 91,
      "ʼ": 92,
      "α": 93,
      "ι": 94,
      "а": 95,
      "в": 96,
      "д": 97,
      "е": 98,
      "и": 99,
      "л": 100,
      "м": 101,
      "н": 102,
      "о": 103,
      "п": 104,
      "р": 105,
      "с": 106,
      "т": 107,
      "ь": 108,
      "ב": 109,
      "ו": 110,
      "י": 111,
      "ל": 112,
      "ם": 113,
      "،": 114,
      "؛": 115,
      "؟": 116,
      "ء": 117,
      "ا": 118,
      "ب": 119,
      "ة": 120,
      "ت": 121,
      "ث": 122,
      "ج": 123,
      "ح": 124,
      "خ": 125,
      "د": 126,
      "ذ": 127,
      "ر": 128,
      "ز": 129,
      "س": 130,
      "ش": 131,
      "ص": 132,
      "ض": 133,
      "ط": 134,
      "ظ": 135,
      "ع": 136,
      "غ": 137,
      "ف": 138,
      "ق": 139,
      "ك": 140,
      "ل": 141,
      "م": 142,
      "ن": 143,
      "ه": 144,
      "و": 145,
      "ى": 146,
      "ي": 147,
      "٠": 148,
      "١": 149,
      "٢": 150,
      "٣": 151,
      "٤": 152,
      "٥": 153,
      "٦": 154,
      "٧": 155,
      "٨": 156,
      "٩": 157,
      "٪": 158,
      "٫": 159,
      "٬": 160,
      "٭": 161,
      "ٱ": 162,
      "ٲ": 163,
      "ٸ": 164,
      "ٹ": 165,
      "ٽ": 166,
      "پ": 167,
      "چ": 168,
      "ڈ": 169,
      "ڑ": 170,
      "ړ": 171,
      "ڕ": 172,
      "ژ": 173,
      "ڜ": 174,
      "ڢ": 175,
      "ڤ": 176,
      "ڥ": 177,
      "ڨ": 178,
      "ک": 179,
      "ڪ": 180,
      "ګ": 181,
      "ڭ": 182,
      "گ": 183,
      "ڵ": 184,
      "ں": 185,
      "ھ": 186,
      "ہ": 187,
      "ۃ": 188,
      "ۆ": 189,
      "ی": 190,
      "ێ": 191,
      "ې": 192,
      "ے": 193,
      "۔": 194,
      "ە": 195,
      "ۦ": 196,
      "۰": 197,
      "۱": 198,
      "۲": 199,
      "۳": 200,
      "۴": 201,
      "۵": 202,
      "۶": 203,
      "۸": 204,
      "۽": 205,
      "ݣ": 206,
      "क": 207,
      "त": 208,
      "द": 209,
      "प": 210,
      "म": 211,
      "य": 212,
      "र": 213,
      "ह": 214,
      "ा": 215,
      "ि": 216,
      "ी": 217,
      "ಠ": 218,
      "ღ": 219,
      "ᄉ": 220,
      "ᄋ": 221,
      "ᄏ": 222,
      "ᄐ": 223,
      "ᅡ": 224,
      "ᅣ": 225,
      "ᅩ": 226,
      "ᅵ": 227,
      "ᆫ": 228,
      "ᆷ": 229,
      "–": 230,
      "—": 231,
      "‘": 232,
      "’": 233,
      "“": 234,
      "”": 235,
      "•": 236,
      "…": 237,
      "‼": 238,
      "‿": 239,
      "⁉": 240,
      "€": 241,
      "⃣": 242,
      "←": 243,
      "↓": 244,
      "↔": 245,
      "↖": 246,
      "↗": 247,
      "↙": 248,
      "↩": 249,
      "↪": 250,
      "⇦": 251,
      "√": 252,
      "⌚": 253,
      "⌛": 254,
      "⏪": 255,
      "⏰": 256,
      "⏳": 257,
      "━": 258,
      "┛": 259,
      "┻": 260,
      "■": 261,
      "▪": 262,
      "▫": 263,
      "▶": 264,
      "◀": 265,
      "◇": 266,
      "○": 267,
      "◍": 268,
      "●": 269,
      "◾": 270,
      "☀": 271,
      "☁": 272,
      "★": 273,
      "☆": 274,
      "☎": 275,
      "☑": 276,
      "☔": 277,
      "☕": 278,
      "☘": 279,
      "☜": 280,
      "☝": 281,
      "☠": 282,
      "☹": 283,
      "☺": 284,
      "☻": 285,
      "♀": 286,
      "♂": 287,
      "♓": 288,
      "♔": 289,
      "♚": 290,
      "♠": 291,
      "♡": 292,
      "♣": 293,
      "♤": 294,
      "♥": 295,
      "♦": 296,
      "♧": 297,
      "♨": 298,
      "♪": 299,
      "♫": 300,
      "♻": 301,
      "⚘": 302,
      "⚜": 303,
      "⚠": 304,
      "⚡": 305,
      "⚪": 306,
      "⚫": 307,
      "⚽": 308,
      "⛄": 309,
      "⛅": 310,
      "⛈": 311,
      "⛔": 312,
      "✅": 313,
      "✈": 314,
      "✉": 315,
      "✊": 316,
      "✋": 317,
      "✌": 318,
      "✍": 319,
      "✏": 320,
      "✒": 321,
      "✓": 322,
      "✔": 323,
      "✖": 324,
      "✧": 325,
      "✨": 326,
      "✴": 327,
      "✿": 328,
      "❀": 329,
      "❄": 330,
      "❇": 331,
      "❌": 332,
      "❎": 333,
      "❓": 334,
      "❗": 335,
      "❣": 336,
      "❤": 337,
      "❶": 338,
      "➖": 339,
      "➡": 340,
      "➿": 341,
      "⠀": 342,
      "⤵": 343,
      "⬅": 344,
      "⬆": 345,
      "⬇": 346,
      "⭐": 347,
      "⭕": 348,
      "ⴰ": 349,
      "ⵉ": 350,
      "ⵏ": 351,
      "ⵙ": 352,
      "《": 353,
      "》": 354,
      "〰": 355,
      "〽": 356,
      "シ": 357,
      "ツ": 358,
      "ㅤ": 359,
      "彡": 360,
      "ﭘ": 361,
      "ﭨ": 362,
      "ﮈ": 363,
      "ﮐ": 364,
      "ﮔ": 365,
      "ﮟ": 366,
      "ﮧ": 367,
      "ﮨ": 368,
      "ﮭ": 369,
      "ﮯ": 370,
      "ﯕ": 371,
      "ﯽ": 372,
      "ﯾ": 373,
      "ﯿ": 374,
      "﴾": 375,
      "﴿": 376,
      "ﷲ": 377,
      "ﷴ": 378,
      "ﷺ": 379,
      "ﷻ": 380,
      "ﺀ": 381,
      "ﺁ": 382,
      "ﺂ": 383,
      "ﺃ": 384,
      "ﺄ": 385,
      "ﺆ": 386,
      "ﺇ": 387,
      "ﺊ": 388,
      "ﺋ": 389,
      "ﺌ": 390,
      "ﺍ": 391,
      "ﺎ": 392,
      "ﺏ": 393,
      "ﺐ": 394,
      "ﺑ": 395,
      "ﺒ": 396,
      "ﺓ": 397,
      "ﺔ": 398,
      "ﺕ": 399,
      "ﺖ": 400,
      "ﺗ": 401,
      "ﺘ": 402,
      "ﺚ": 403,
      "ﺛ": 404,
      "ﺜ": 405,
      "ﺝ": 406,
      "ﺞ": 407,
      "ﺟ": 408,
      "ﺠ": 409,
      "ﺡ": 410,
      "ﺢ": 411,
      "ﺣ": 412,
      "ﺤ": 413,
      "ﺦ": 414,
      "ﺧ": 415,
      "ﺨ": 416,
      "ﺩ": 417,
      "ﺪ": 418,
      "ﺫ": 419,
      "ﺬ": 420,
      "ﺭ": 421,
      "ﺮ": 422,
      "ﺯ": 423,
      "ﺰ": 424,
      "ﺱ": 425,
      "ﺲ": 426,
      "ﺳ": 427,
      "ﺴ": 428,
      "ﺵ": 429,
      "ﺶ": 430,
      "ﺷ": 431,
      "ﺸ": 432,
      "ﺹ": 433,
      "ﺺ": 434,
      "ﺻ": 435,
      "ﺼ": 436,
      "ﺽ": 437,
      "ﺾ": 438,
      "ﺿ": 439,
      "ﻀ": 440,
      "ﻁ": 441,
      "ﻂ": 442,
      "ﻃ": 443,
      "ﻄ": 444,
      "ﻈ": 445,
      "ﻉ": 446,
      "ﻊ": 447,
      "ﻋ": 448,
      "ﻌ": 449,
      "ﻏ": 450,
      "ﻐ": 451,
      "ﻑ": 452,
      "ﻒ": 453,
      "ﻓ": 454,
      "ﻔ": 455,
      "ﻕ": 456,
      "ﻖ": 457,
      "ﻗ": 458,
      "ﻘ": 459,
      "ﻙ": 460,
      "ﻚ": 461,
      "ﻛ": 462,
      "ﻜ": 463,
      "ﻝ": 464,
      "ﻞ": 465,
      "ﻟ": 466,
      "ﻠ": 467,
      "ﻡ": 468,
      "ﻢ": 469,
      "ﻣ": 470,
      "ﻤ": 471,
      "ﻥ": 472,
      "ﻦ": 473,
      "ﻧ": 474,
      "ﻨ": 475,
      "ﻩ": 476,
      "ﻪ": 477,
      "ﻫ": 478,
      "ﻬ": 479,
      "ﻭ": 480,
      "ﻮ": 481,
      "ﻯ": 482,
      "ﻰ": 483,
      "ﻱ": 484,
      "ﻲ": 485,
      "ﻳ": 486,
      "ﻴ": 487,
      "ﻵ": 488,
      "ﻷ": 489,
      "ﻹ": 490,
      "ﻻ": 491,
      "ﻼ": 492,
      "￼": 493,
      "🅰": 494,
      "🆕": 495,
      "🇦": 496,
      "🇧": 497,
      "🇨": 498,
      "🇩": 499,
      "🇪": 500,
      "🇫": 501,
      "🇬": 502,
      "🇭": 503,
      "🇮": 504,
      "🇯": 505,
      "🇰": 506,
      "🇱": 507,
      "🇲": 508,
      "🇳": 509,
      "🇴": 510,
      "🇵": 511,
      "🇶": 512,
      "🇷": 513,
      "🇸": 514,
      "🇹": 515,
      "🇺": 516,
      "🇼": 517,
      "🇾": 518,
      "🇿": 519,
      "🌀": 520,
      "🌃": 521,
      "🌄": 522,
      "🌅": 523,
      "🌆": 524,
      "🌇": 525,
      "🌈": 526,
      "🌊": 527,
      "🌋": 528,
      "🌌": 529,
      "🌍": 530,
      "🌎": 531,
      "🌏": 532,
      "🌐": 533,
      "🌑": 534,
      "🌔": 535,
      "🌕": 536,
      "🌙": 537,
      "🌚": 538,
      "🌛": 539,
      "🌜": 540,
      "🌝": 541,
      "🌞": 542,
      "🌟": 543,
      "🌠": 544,
      "🌤": 545,
      "🌧": 546,
      "🌪": 547,
      "🌱": 548,
      "🌲": 549,
      "🌳": 550,
      "🌴": 551,
      "🌶": 552,
      "🌷": 553,
      "🌸": 554,
      "🌹": 555,
      "🌺": 556,
      "🌻": 557,
      "🌼": 558,
      "🌾": 559,
      "🌿": 560,
      "🍀": 561,
      "🍁": 562,
      "🍂": 563,
      "🍃": 564,
      "🍅": 565,
      "🍆": 566,
      "🍇": 567,
      "🍉": 568,
      "🍊": 569,
      "🍋": 570,
      "🍌": 571,
      "🍎": 572,
      "🍏": 573,
      "🍑": 574,
      "🍒": 575,
      "🍓": 576,
      "🍔": 577,
      "🍕": 578,
      "🍖": 579,
      "🍗": 580,
      "🍞": 581,
      "🍟": 582,
      "🍩": 583,
      "🍪": 584,
      "🍫": 585,
      "🍬": 586,
      "🍭": 587,
      "🍯": 588,
      "🍰": 589,
      "🍲": 590,
      "🍳": 591,
      "🍴": 592,
      "🍵": 593,
      "🍷": 594,
      "🍸": 595,
      "🍹": 596,
      "🍺": 597,
      "🍻": 598,
      "🍼": 599,
      "🍾": 600,
      "🎀": 601,
      "🎁": 602,
      "🎂": 603,
      "🎃": 604,
      "🎄": 605,
      "🎅": 606,
      "🎆": 607,
      "🎇": 608,
      "🎈": 609,
      "🎉": 610,
      "🎊": 611,
      "🎋": 612,
      "🎓": 613,
      "🎖": 614,
      "🎗": 615,
      "🎙": 616,
      "🎤": 617,
      "🎥": 618,
      "🎧": 619,
      "🎩": 620,
      "🎬": 621,
      "🎭": 622,
      "🎮": 623,
      "🎯": 624,
      "🎵": 625,
      "🎶": 626,
      "🎸": 627,
      "🎹": 628,
      "🎻": 629,
      "🎼": 630,
      "🏁": 631,
      "🏃": 632,
      "🏄": 633,
      "🏅": 634,
      "🏆": 635,
      "🏊": 636,
      "🏋": 637,
      "🏠": 638,
      "🏡": 639,
      "🏥": 640,
      "🏩": 641,
      "🏮": 642,
      "🏳": 643,
      "🏴": 644,
      "🏵": 645,
      "🏻": 646,
      "🏼": 647,
      "🏽": 648,
      "🏾": 649,
      "🏿": 650,
      "🐀": 651,
      "🐄": 652,
      "🐇": 653,
      "🐈": 654,
      "🐍": 655,
      "🐏": 656,
      "🐐": 657,
      "🐑": 658,
      "🐒": 659,
      "🐓": 660,
      "🐔": 661,
      "🐕": 662,
      "🐜": 663,
      "🐝": 664,
      "🐟": 665,
      "🐣": 666,
      "🐥": 667,
      "🐦": 668,
      "🐩": 669,
      "🐪": 670,
      "🐫": 671,
      "🐯": 672,
      "🐰": 673,
      "🐱": 674,
      "🐴": 675,
      "🐵": 676,
      "🐶": 677,
      "🐸": 678,
      "🐺": 679,
      "🐼": 680,
      "👀": 681,
      "👁": 682,
      "👂": 683,
      "👃": 684,
      "👄": 685,
      "👅": 686,
      "👆": 687,
      "👇": 688,
      "👈": 689,
      "👉": 690,
      "👊": 691,
      "👋": 692,
      "👌": 693,
      "👍": 694,
      "👎": 695,
      "👏": 696,
      "👐": 697,
      "👑": 698,
      "👓": 699,
      "👕": 700,
      "👖": 701,
      "👗": 702,
      "👙": 703,
      "👛": 704,
      "👜": 705,
      "👠": 706,
      "👡": 707,
      "👣": 708,
      "👤": 709,
      "👥": 710,
      "👦": 711,
      "👧": 712,
      "👨": 713,
      "👩": 714,
      "👪": 715,
      "👫": 716,
      "👬": 717,
      "👭": 718,
      "👮": 719,
      "👯": 720,
      "👰": 721,
      "👱": 722,
      "👳": 723,
      "👴": 724,
      "👵": 725,
      "👶": 726,
      "👷": 727,
      "👸": 728,
      "👹": 729,
      "👺": 730,
      "👻": 731,
      "👼": 732,
      "👽": 733,
      "👿": 734,
      "💀": 735,
      "💁": 736,
      "💃": 737,
      "💄": 738,
      "💅": 739,
      "💆": 740,
      "💇": 741,
      "💉": 742,
      "💊": 743,
      "💋": 744,
      "💌": 745,
      "💍": 746,
      "💎": 747,
      "💏": 748,
      "💐": 749,
      "💑": 750,
      "💓": 751,
      "💔": 752,
      "💕": 753,
      "💖": 754,
      "💗": 755,
      "💘": 756,
      "💙": 757,
      "💚": 758,
      "💛": 759,
      "💜": 760,
      "💝": 761,
      "💞": 762,
      "💟": 763,
      "💠": 764,
      "💡": 765,
      "💢": 766,
      "💣": 767,
      "💤": 768,
      "💥": 769,
      "💦": 770,
      "💧": 771,
      "💨": 772,
      "💩": 773,
      "💪": 774,
      "💫": 775,
      "💬": 776,
      "💭": 777,
      "💮": 778,
      "💯": 779,
      "💰": 780,
      "💲": 781,
      "💴": 782,
      "💵": 783,
      "💶": 784,
      "💷": 785,
      "💸": 786,
      "💻": 787,
      "💼": 788,
      "📌": 789,
      "📍": 790,
      "📖": 791,
      "📚": 792,
      "📝": 793,
      "📞": 794,
      "📢": 795,
      "📣": 796,
      "📧": 797,
      "📨": 798,
      "📩": 799,
      "📱": 800,
      "📲": 801,
      "📷": 802,
      "📸": 803,
      "📹": 804,
      "📺": 805,
      "📻": 806,
      "📽": 807,
      "🔊": 808,
      "🔐": 809,
      "🔔": 810,
      "🔕": 811,
      "🔗": 812,
      "🔘": 813,
      "🔙": 814,
      "🔚": 815,
      "🔜": 816,
      "🔝": 817,
      "🔞": 818,
      "🔥": 819,
      "🔨": 820,
      "🔪": 821,
      "🔫": 822,
      "🔮": 823,
      "🔰": 824,
      "🔱": 825,
      "🔴": 826,
      "🔵": 827,
      "🔶": 828,
      "🔸": 829,
      "🔹": 830,
      "🕊": 831,
      "🕋": 832,
      "🕌": 833,
      "🕛": 834,
      "🕯": 835,
      "🕵": 836,
      "🕺": 837,
      "🖐": 838,
      "🖒": 839,
      "🖓": 840,
      "🖕": 841,
      "🖤": 842,
      "🖥": 843,
      "🗝": 844,
      "🗡": 845,
      "🗣": 846,
      "🗨": 847,
      "🗿": 848,
      "😀": 849,
      "😁": 850,
      "😂": 851,
      "😃": 852,
      "😄": 853,
      "😅": 854,
      "😆": 855,
      "😇": 856,
      "😈": 857,
      "😉": 858,
      "😊": 859,
      "😋": 860,
      "😌": 861,
      "😍": 862,
      "😎": 863,
      "😏": 864,
      "😐": 865,
      "😑": 866,
      "😒": 867,
      "😓": 868,
      "😔": 869,
      "😕": 870,
      "😖": 871,
      "😗": 872,
      "😘": 873,
      "😙": 874,
      "😚": 875,
      "😛": 876,
      "😜": 877,
      "😝": 878,
      "😞": 879,
      "😟": 880,
      "😠": 881,
      "😡": 882,
      "😢": 883,
      "😣": 884,
      "😤": 885,
      "😥": 886,
      "😦": 887,
      "😧": 888,
      "😨": 889,
      "😩": 890,
      "😪": 891,
      "😫": 892,
      "😬": 893,
      "😭": 894,
      "😮": 895,
      "😯": 896,
      "😰": 897,
      "😱": 898,
      "😲": 899,
      "😳": 900,
      "😴": 901,
      "😵": 902,
      "😶": 903,
      "😷": 904,
      "😸": 905,
      "😹": 906,
      "😺": 907,
      "😻": 908,
      "😼": 909,
      "😽": 910,
      "😾": 911,
      "😿": 912,
      "🙀": 913,
      "🙁": 914,
      "🙂": 915,
      "🙃": 916,
      "🙄": 917,
      "🙅": 918,
      "🙆": 919,
      "🙇": 920,
      "🙈": 921,
      "🙉": 922,
      "🙊": 923,
      "🙋": 924,
      "🙌": 925,
      "🙍": 926,
      "🙎": 927,
      "🙏": 928,
      "🚀": 929,
      "🚑": 930,
      "🚔": 931,
      "🚖": 932,
      "🚗": 933,
      "🚘": 934,
      "🚨": 935,
      "🚩": 936,
      "🚪": 937,
      "🚫": 938,
      "🚬": 939,
      "🚮": 940,
      "🚶": 941,
      "🚿": 942,
      "🛍": 943,
      "🛎": 944,
      "🛑": 945,
      "🛫": 946,
      "🤍": 947,
      "🤎": 948,
      "🤐": 949,
      "🤑": 950,
      "🤒": 951,
      "🤓": 952,
      "🤔": 953,
      "🤕": 954,
      "🤗": 955,
      "🤘": 956,
      "🤙": 957,
      "🤚": 958,
      "🤛": 959,
      "🤜": 960,
      "🤝": 961,
      "🤞": 962,
      "🤟": 963,
      "🤠": 964,
      "🤡": 965,
      "🤢": 966,
      "🤣": 967,
      "🤤": 968,
      "🤥": 969,
      "🤦": 970,
      "🤧": 971,
      "🤨": 972,
      "🤩": 973,
      "🤪": 974,
      "🤫": 975,
      "🤬": 976,
      "🤭": 977,
      "🤮": 978,
      "🤯": 979,
      "🤰": 980,
      "🤱": 981,
      "🤲": 982,
      "🤳": 983,
      "🤴": 984,
      "🤷": 985,
      "🤸": 986,
      "🥀": 987,
      "🥁": 988,
      "🥂": 989,
      "🥇": 990,
      "🥊": 991,
      "🥰": 992,
      "🥳": 993,
      "🥴": 994,
      "🥵": 995,
      "🥶": 996,
      "🥺": 997,
      "🦁": 998,
      "🦅": 999,
      "🦋": 1000,
      "🧏": 1001,
      "🧐": 1002,
      "🧕": 1003,
      "🧚": 1004,
      "🧠": 1005,
      "🧡": 1006,
      "##و": 1007,
      "##ن": 1008,
      "##ط": 1009,
      "##ت": 1010,
      "##ح": 1011,
      "##س": 1012,
      "##ا": 1013,
      "##م": 1014,
      "##ش": 1015,
      "##ك": 1016,
      "##ي": 1017,
      "##ى": 1018,
      "##ع": 1019,
      "##😁": 1020,
      "##😂": 1021,
      "##ر": 1022,
      "##د": 1023,
      "##ز": 1024,
      "##ب": 1025,
      "##ﺑ": 1026,
      "##ﻴ": 1027,
      "##ﻪ": 1028,
      "##ل": 1029,
      "##🤩": 1030,
      "##u": 1031,
      "##r": 1032,
      "##l": 1033,
      "##ص": 1034,
      "##0": 1035,
      "##9": 1036,
      "##1": 1037,
      "##2": 1038,
      "##5": 1039,
      "##3": 1040,
      "##7": 1041,
      "##i": 1042,
      "##d": 1043,
      "##خ": 1044,
      "##ة": 1045,
      "##ج": 1046,
      "##💇": 1047,
      "##💆": 1048,
      "##👸": 1049,
      "##⚘": 1050,
      "##ه": 1051,
      "##گ": 1052,
      "##ض": 1053,
      "##ی": 1054,
      "##ف": 1055,
      "##ق": 1056,
      "##o": 1057,
      "##a": 1058,
      "##c": 1059,
      "##h": 1060,
      "##n": 1061,
      "##غ": 1062,
      "##ھ": 1063,
      "##e": 1064,
      "##z": 1065,
      "##ث": 1066,
      "##🏃": 1067,
      "##ذ": 1068,
      "##🙃": 1069,
      "##😄": 1070,
      "##😏": 1071,
      "##👍": 1072,
      "##w": 1073,
      "##ظ": 1074,
      "##ڭ": 1075,
      "##b": 1076,
      "##t": 1077,
      "##🌚": 1078,
      "##🌹": 1079,
      "##ء": 1080,
      "##s": 1081,
      "##g": 1082,
      "##😠": 1083,
      "##x": 1084,
      "##ۆ": 1085,
      "##p": 1086,
      "##٢": 1087,
      "##٠": 1088,
      "##٤": 1089,
      "##😙": 1090,
      "##☜": 1091,
      "##f": 1092,
      "##4": 1093,
      "##ک": 1094,
      "##💼": 1095,
      "##ہ": 1096,
      "##ﺪ": 1097,
      "##ﺍ": 1098,
      "##ﺧ": 1099,
      "##ﻞ": 1100,
      "##ﺎ": 1101,
      "##ﺗ": 1102,
      "##ﺴ": 1103,
      "##ﻨ": 1104,
      "##ﻰ": 1105,
      "##چ": 1106,
      "##ݣ": 1107,
      "##😘": 1108,
      "##💋": 1109,
      "##❤": 1110,
      "##🤱": 1111,
      "##ﻟ": 1112,
      "##ﺸ": 1113,
      "##ﻔ": 1114,
      "##ﺭ": 1115,
      "##ﺓ": 1116,
      "##👈": 1117,
      "##😊": 1118,
      "##پ": 1119,
      "##🏻": 1120,
      "##🙂": 1121,
      "##ﺼ": 1122,
      "##ﻭ": 1123,
      "##😍": 1124,
      "##🥰": 1125,
      "##🙏": 1126,
      "##🤗": 1127,
      "##😅": 1128,
      "##ﻻ": 1129,
      "##👅": 1130,
      "##🤣": 1131,
      "##m": 1132,
      "##👌": 1133,
      "##👏": 1134,
      "##ﺤ": 1135,
      "##😭": 1136,
      "##😼": 1137,
      "##🤲": 1138,
      "##🇩": 1139,
      "##🇿": 1140,
      "##ﺘ": 1141,
      "##ﻮ": 1142,
      "##ﻑ": 1143,
      "##k": 1144,
      "##😜": 1145,
      "##💛": 1146,
      "##v": 1147,
      "##😌": 1148,
      "##🔱": 1149,
      "##💑": 1150,
      "##ﻠ": 1151,
      "##ﻢ": 1152,
      "##😒": 1153,
      "##ڤ": 1154,
      "##y": 1155,
      "##😗": 1156,
      "##😕": 1157,
      "##😉": 1158,
      "##8": 1159,
      "##6": 1160,
      "##😇": 1161,
      "##💸": 1162,
      "##💲": 1163,
      "##💰": 1164,
      "##💪": 1165,
      "##☺": 1166,
      "##ﻡ": 1167,
      "##ۃ": 1168,
      "##💐": 1169,
      "##✌": 1170,
      "##👊": 1171,
      "##🤦": 1172,
      "##♂": 1173,
      "##🌅": 1174,
      "##🤭": 1175,
      "##❣": 1176,
      "##🌷": 1177,
      "##👆": 1178,
      "##🇦": 1179,
      "##🇲": 1180,
      "##☝": 1181,
      "##ﻳ": 1182,
      "##ﻲ": 1183,
      "##😡": 1184,
      "##👇": 1185,
      "##💕": 1186,
      "##👋": 1187,
      "##😬": 1188,
      "##ﻙ": 1189,
      "##♥": 1190,
      "##🤨": 1191,
      "##💖": 1192,
      "##✔": 1193,
      "##ﺞ": 1194,
      "##🎩": 1195,
      "##ﻤ": 1196,
      "##ﺳ": 1197,
      "##ﺨ": 1198,
      "##ﻦ": 1199,
      "##ﻷ": 1200,
      "##😴": 1201,
      "##💯": 1202,
      "##😔": 1203,
      "##😛": 1204,
      "##🍂": 1205,
      "##😎": 1206,
      "##ﻈ": 1207,
      "##ﻣ": 1208,
      "##💔": 1209,
      "##😖": 1210,
      "##✊": 1211,
      "##😻": 1212,
      "##💞": 1213,
      "##😃": 1214,
      "##😚": 1215,
      "##🙅": 1216,
      "##👄": 1217,
      "##🙌": 1218,
      "##💚": 1219,
      "##ﺖ": 1220,
      "##💗": 1221,
      "##ﺮ": 1222,
      "##ﺣ": 1223,
      "##ﺔ": 1224,
      "##🤔": 1225,
      "##ﻌ": 1226,
      "##🔥": 1227,
      "##🐣": 1228,
      "##🚀": 1229,
      "##👬": 1230,
      "##🤧": 1231,
      "##ﺰ": 1232,
      "##😝": 1233,
      "##ﺏ": 1234,
      "##😤": 1235,
      "##😱": 1236,
      "##😷": 1237,
      "##🌺": 1238,
      "##😑": 1239,
      "##💝": 1240,
      "##😋": 1241,
      "##💎": 1242,
      "##🎶": 1243,
      "##🎵": 1244,
      "##😢": 1245,
      "##🏼": 1246,
      "##♀": 1247,
      "##😪": 1248,
      "##ﻧ": 1249,
      "##ﺲ": 1250,
      "##ﻯ": 1251,
      "##ﻄ": 1252,
      "##ﺐ": 1253,
      "##🏆": 1254,
      "##ﺻ": 1255,
      "##🤑": 1256,
      "##😥": 1257,
      "##ﻼ": 1258,
      "##ﻫ": 1259,
      "##😓": 1260,
      "##🇴": 1261,
      "##😰": 1262,
      "##🤫": 1263,
      "##ڑ": 1264,
      "##🖤": 1265,
      "##ﻓ": 1266,
      "##♡": 1267,
      "##🥺": 1268,
      "##👎": 1269,
      "##ﺒ": 1270,
      "##ﻜ": 1271,
      "##ﺶ": 1272,
      "##🐀": 1273,
      "##💜": 1274,
      "##ﻬ": 1275,
      "##✍": 1276,
      "##ﻘ": 1277,
      "##ﺱ": 1278,
      "##ﺟ": 1279,
      "##🇸": 1280,
      "##🇪": 1281,
      "##ﻗ": 1282,
      "##ﻒ": 1283,
      "##✨": 1284,
      "##j": 1285,
      "##🇮": 1286,
      "##🇶": 1287,
      "##⚠": 1288,
      "##ᅡ": 1289,
      "##ᄋ": 1290,
      "##ᅵ": 1291,
      "##ᆫ": 1292,
      "##😹": 1293,
      "##🤥": 1294,
      "##ګ": 1295,
      "##✋": 1296,
      "##🎓": 1297,
      "##ﺵ": 1298,
      "##ﻛ": 1299,
      "##⭐": 1300,
      "##🚶": 1301,
      "##💙": 1302,
      "##🦋": 1303,
      "##🌲": 1304,
      "##ﻖ": 1305,
      "##😈": 1306,
      "##🏽": 1307,
      "##ے": 1308,
      "##😳": 1309,
      "##😧": 1310,
      "##👨": 1311,
      "##👩": 1312,
      "##👧": 1313,
      "##ﺷ": 1314,
      "##❎": 1315,
      "##🐏": 1316,
      "##🔴": 1317,
      "##😆": 1318,
      "##🙄": 1319,
      "##ﯽ": 1320,
      "##ﻋ": 1321,
      "##😀": 1322,
      "##👮": 1323,
      "##😩": 1324,
      "##ﻚ": 1325,
      "##🖕": 1326,
      "##🙆": 1327,
      "##🌼": 1328,
      "##🔸": 1329,
      "##🌸": 1330,
      "##🌃": 1331,
      "##ﯕ": 1332,
      "##💓": 1333,
      "##🌾": 1334,
      "##😣": 1335,
      "##ﻉ": 1336,
      "##🤷": 1337,
      "##ە": 1338,
      "##😨": 1339,
      "##🍃": 1340,
      "##🤜": 1341,
      "##🥇": 1342,
      "##☻": 1343,
      "##ﺋ": 1344,
      "##🍹": 1345,
      "##٩": 1346,
      "##⤵": 1347,
      "##🙋": 1348,
      "##👉": 1349,
      "##€": 1350,
      "##ڨ": 1351,
      "##ﺕ": 1352,
      "##🌞": 1353,
      "##🔪": 1354,
      "##👗": 1355,
      "##👠": 1356,
      "##👐": 1357,
      "##ﺩ": 1358,
      "##😯": 1359,
      "##👀": 1360,
      "##🤍": 1361,
      "##🕊": 1362,
      "##ڢ": 1363,
      "##☹": 1364,
      "##ٹ": 1365,
      "##👃": 1366,
      "##q": 1367,
      "##🖒": 1368,
      "##🌈": 1369,
      "##🥴": 1370,
      "##🎈": 1371,
      "##🌝": 1372,
      "##🧐": 1373,
      "##🐸": 1374,
      "##○": 1375,
      "##✅": 1376,
      "##ﻹ": 1377,
      "##ں": 1378,
      "##🐍": 1379,
      "##💥": 1380,
      "##🧡": 1381,
      "##🌟": 1382,
      "##😶": 1383,
      "##ﺯ": 1384,
      "##ﻏ": 1385,
      "##×": 1386,
      "##😲": 1387,
      "##ﺝ": 1388,
      "##😐": 1389,
      "##🤘": 1390,
      "##🇧": 1391,
      "##🇷": 1392,
      "##🌠": 1393,
      "##😫": 1394,
      "##म": 1395,
      "##💢": 1396,
      "##🐦": 1397,
      "##🎉": 1398,
      "##🤓": 1399,
      "##🌳": 1400,
      "##🥀": 1401,
      "##🖐": 1402,
      "##🎂": 1403,
      "##🎊": 1404,
      "##ٱ": 1405,
      "##💘": 1406,
      "##🇬": 1407,
      "##👑": 1408,
      "##❄": 1409,
      "##🤬": 1410,
      "##🌌": 1411,
      "##🎆": 1412,
      "##🎇": 1413,
      "##🎁": 1414,
      "##🎀": 1415,
      "##ι": 1416,
      "##α": 1417,
      "##🚩": 1418,
      "##🌜": 1419,
      "##🌛": 1420,
      "##ڈ": 1421,
      "##💏": 1422,
      "##ﻱ": 1423,
      "##⚡": 1424,
      "##❀": 1425,
      "##۰": 1426,
      "##۱": 1427,
      "##۸": 1428,
      "##😞": 1429,
      "##💃": 1430,
      "##ﻐ": 1431,
      "##ړ": 1432,
      "##🏵": 1433,
      "##🍏": 1434,
      "##👽": 1435,
      "##💵": 1436,
      "##ﻃ": 1437,
      "##٥": 1438,
      "##ﻩ": 1439,
      "##🏾": 1440,
      "##🚬": 1441,
      "##🔫": 1442,
      "##💁": 1443,
      "##📢": 1444,
      "##🙈": 1445,
      "##🥊": 1446,
      "##🐕": 1447,
      "##🙊": 1448,
      "##ێ": 1449,
      "##ﯿ": 1450,
      "##🥂": 1451,
      "##ﻝ": 1452,
      "##🇺": 1453,
      "##🇳": 1454,
      "##ı": 1455,
      "##ⵙ": 1456,
      "##ⵏ": 1457,
      "##🕋": 1458,
      "##💀": 1459,
      "##ﺠ": 1460,
      "##▪": 1461,
      "##😿": 1462,
      "##ﻕ": 1463,
      "##🤮": 1464,
      "##💤": 1465,
      "##🤟": 1466,
      "##🔔": 1467,
      "##ﯾ": 1468,
      "##🎯": 1469,
      "##°": 1470,
      "##🥳": 1471,
      "##💩": 1472,
      "##💻": 1473,
      "##🔹": 1474,
      "##ﺃ": 1475,
      "##☆": 1476,
      "##🇵": 1477,
      "##ﺬ": 1478,
      "##🍀": 1479,
      "##🗿": 1480,
      "##🤕": 1481,
      "##👿": 1482,
      "##ﺆ": 1483,
      "##🏳": 1484,
      "##🍒": 1485,
      "##🍷": 1486,
      "##￼": 1487,
      "##👦": 1488,
      "##ﺜ": 1489,
      "##🌀": 1490,
      "##👰": 1491,
      "##👹": 1492,
      "##🍁": 1493,
      "##🍩": 1494,
      "##🍬": 1495,
      "##🍰": 1496,
      "##🛑": 1497,
      "##🤛": 1498,
      "##ﻥ": 1499,
      "##🤠": 1500,
      "##👻": 1501,
      "##☠": 1502,
      "##ژ": 1503,
      "##💦": 1504,
      "##🤪": 1505,
      "##ל": 1506,
      "##ו": 1507,
      "##ם": 1508,
      "##🔞": 1509,
      "##٦": 1510,
      "##ٸ": 1511,
      "##▶": 1512,
      "##ﭘ": 1513,
      "##✈": 1514,
      "##🐯": 1515,
      "##ﻊ": 1516,
      "##ﺂ": 1517,
      "##ﷲ": 1518,
      "##👥": 1519,
      "##⚽": 1520,
      "##🧕": 1521,
      "##🌻": 1522,
      "##❗": 1523,
      "##😮": 1524,
      "##◀": 1525,
      "##¤": 1526,
      "##😸": 1527,
      "##🌱": 1528,
      "##👱": 1529,
      "##👤": 1530,
      "##👕": 1531,
      "##ﻀ": 1532,
      "##💄": 1533,
      "##👵": 1534,
      "##🇱": 1535,
      "##🇾": 1536,
      "##١": 1537,
      "##🇨": 1538,
      "##🤐": 1539,
      "##😦": 1540,
      "##👪": 1541,
      "##💍": 1542,
      "##🐒": 1543,
      "##💟": 1544,
      "##ڪ": 1545,
      "##💣": 1546,
      "##🇰": 1547,
      "##🇼": 1548,
      "##🇭": 1549,
      "##🇫": 1550,
      "##٧": 1551,
      "##٣": 1552,
      "##❌": 1553,
      "##🐈": 1554,
      "##ø": 1555,
      "##🌿": 1556,
      "##🍭": 1557,
      "##🎄": 1558,
      "##☘": 1559,
      "##👖": 1560,
      "##👜": 1561,
      "##●": 1562,
      "##💡": 1563,
      "##📚": 1564,
      "##🇹": 1565,
      "##💠": 1566,
      "##🦅": 1567,
      "##😟": 1568,
      "##🔝": 1569,
      "##ב": 1570,
      "##י": 1571,
      "##☕": 1572,
      "##🤯": 1573,
      "##🐴": 1574,
      "##🌊": 1575,
      "##🤚": 1576,
      "##😺": 1577,
      "##🥁": 1578,
      "##🍟": 1579,
      "##🍔": 1580,
      "##🍫": 1581,
      "##🙍": 1582,
      "##💫": 1583,
      "##٨": 1584,
      "##🙁": 1585,
      "##ﮯ": 1586,
      "##🏁": 1587,
      "##🏴": 1588,
      "##ﺡ": 1589,
      "##м": 1590,
      "##е": 1591,
      "##р": 1592,
      "##т": 1593,
      "##и": 1594,
      "##↔": 1595,
      "##😵": 1596,
      "##⬅": 1597,
      "##🌍": 1598,
      "##🤢": 1599,
      "##🎤": 1600,
      "##🎧": 1601,
      "##🎹": 1602,
      "##🎸": 1603,
      "##💌": 1604,
      "##🤒": 1605,
      "##👶": 1606,
      "##🎼": 1607,
      "##☔": 1608,
      "##🌔": 1609,
      "##🤝": 1610,
      "##🌏": 1611,
      "##🐝": 1612,
      "##🍻": 1613,
      "##🐑": 1614,
      "##💮": 1615,
      "##🐱": 1616,
      "##⬇": 1617,
      "##ڕ": 1618,
      "##ﻂ": 1619,
      "##🍪": 1620,
      "##ﺿ": 1621,
      "##🍊": 1622,
      "##⛔": 1623,
      "##🙇": 1624,
      "##✿": 1625,
      "##🌋": 1626,
      "##🐶": 1627,
      "##🇯": 1628,
      "##۶": 1629,
      "##🏊": 1630,
      "##☀": 1631,
      "##👁": 1632,
      "##ڜ": 1633,
      "##ﺄ": 1634,
      "##🌐": 1635,
      "##🍎": 1636,
      "##👂": 1637,
      "##ﻵ": 1638,
      "##📱": 1639,
      "##🏿": 1640,
      "##👫": 1641,
      "##🚘": 1642,
      "##🚗": 1643,
      "##🚿": 1644,
      "##🐰": 1645,
      "##🐥": 1646,
      "##🦁": 1647,
      "##🕵": 1648,
      "##ⴰ": 1649,
      "##🌙": 1650,
      "##👷": 1651,
      "##र": 1652,
      "##ा": 1653,
      "##🎻": 1654,
      "##🤙": 1655,
      "##🎮": 1656,
      "##🤸": 1657,
      "##🌧": 1658,
      "##⛈": 1659,
      "##💨": 1660,
      "##🍖": 1661,
      "##🌪": 1662,
      "##🚨": 1663,
      "##ې": 1664,
      "##🙎": 1665,
      "##🐩": 1666,
      "##📩": 1667,
      "##⏪": 1668,
      "##📣": 1669,
      "##❓": 1670,
      "##ﺹ": 1671,
      "##🏠": 1672,
      "##★": 1673,
      "##🤤": 1674,
      "##🔮": 1675,
      "##✴": 1676,
      "##🚪": 1677,
      "##👭": 1678,
      "##🎭": 1679,
      "##👣": 1680,
      "##🌑": 1681,
      "##🚮": 1682,
      "##📌": 1683,
      "##🤎": 1684,
      "##🚫": 1685,
      "##ﺾ": 1686,
      "##🐵": 1687,
      "##🕌": 1688,
      "##ᄉ": 1689,
      "##ᅩ": 1690,
      "##▫": 1691,
      "##🤞": 1692,
      "##ﺀ": 1693,
      "##🌴": 1694,
      "##💧": 1695,
      "##💉": 1696,
      "##ﻁ": 1697,
      "##⚪": 1698,
      "##ﺢ": 1699,
      "##♣": 1700,
      "##👺": 1701,
      "##🔐": 1702,
      "##📍": 1703,
      "##ﺫ": 1704,
      "##प": 1705,
      "##य": 1706,
      "##🔊": 1707,
      "##ڵ": 1708,
      "##⃣": 1709,
      "##🔰": 1710,
      "##🧠": 1711,
      "##↓": 1712,
      "##🐺": 1713,
      "##♤": 1714,
      "##🎙": 1715,
      "##🍉": 1716,
      "##➖": 1717,
      "##ﷺ": 1718,
      "##🏩": 1719,
      "##🤰": 1720,
      "##◇": 1721,
      "##🍋": 1722,
      "##🥵": 1723,
      "##🎬": 1724,
      "##🌶": 1725,
      "##👳": 1726,
      "##📲": 1727,
      "##📞": 1728,
      "##💬": 1729,
      "##🔙": 1730,
      "##📝": 1731,
      "##🍾": 1732,
      "##🍞": 1733,
      "##👓": 1734,
      "##💴": 1735,
      "##♓": 1736,
      "##о": 1737,
      "##♦": 1738,
      "##🎥": 1739,
      "##📷": 1740,
      "##📺": 1741,
      "##✖": 1742,
      "##👼": 1743,
      "##🍵": 1744,
      "##👙": 1745,
      "##🏄": 1746,
      "##🍕": 1747,
      "##⏳": 1748,
      "##ﺺ": 1749,
      "##🙉": 1750,
      "##л": 1751,
      "##н": 1752,
      "##а": 1753,
      "##🍼": 1754,
      "##🍌": 1755,
      "##🕺": 1756,
      "##↩": 1757,
      "##🏡": 1758,
      "##🗣": 1759,
      "##👴": 1760,
      "##📽": 1761,
      "##💶": 1762,
      "##🍲": 1763,
      "##ٲ": 1764,
      "##🗝": 1765,
      "##💅": 1766,
      "##в": 1767,
      "##ь": 1768,
      "##⏰": 1769,
      "##🗡": 1770,
      "##🚑": 1771,
      "##🔵": 1772,
      "##🍳": 1773,
      "##🐫": 1774,
      "##🚔": 1775,
      "##ﺁ": 1776,
      "##🧚": 1777,
      "##☑": 1778,
      "##ﺽ": 1779,
      "##🍸": 1780,
      "##シ": 1781,
      "##🍆": 1782,
      "##♧": 1783,
      "##😽": 1784,
      "##🌆": 1785,
      "##ﮧ": 1786,
      "##☁": 1787,
      "##🍓": 1788,
      "##🍯": 1789,
      "##🅰": 1790,
      "##⛅": 1791,
      "##✓": 1792,
      "##ﺌ": 1793,
      "##↗": 1794,
      "##🍺": 1795,
      "##🔜": 1796,
      "##ﮐ": 1797,
      "##🎗": 1798,
      "##🎖": 1799,
      "##®": 1800,
      "##🐇": 1801,
      "##↖": 1802,
      "##🛫": 1803,
      "##💭": 1804,
      "##🍗": 1805,
      "##ﺛ": 1806,
      "##⚫": 1807,
      "##⠀": 1808,
      "##क": 1809,
      "##द": 1810,
      "##ी": 1811,
      "##🛍": 1812,
      "##✏": 1813,
      "##¥": 1814,
      "##ಠ": 1815,
      "##⚜": 1816,
      "##۽": 1817,
      "##📖": 1818,
      "##😾": 1819,
      "##🐓": 1820,
      "##🐐": 1821,
      "##🐜": 1822,
      "##🙀": 1823,
      "##🍇": 1824,
      "##⭕": 1825,
      "##ღ": 1826,
      "##ﺦ": 1827,
      "##ﺇ": 1828,
      "##🌎": 1829,
      "##♠": 1830,
      "##ᆷ": 1831,
      "##ⵉ": 1832,
      "##🤡": 1833,
      "##📹": 1834,
      "##⛄": 1835,
      "##🗨": 1836,
      "##☎": 1837,
      "##⌚": 1838,
      "##🔚": 1839,
      "##📸": 1840,
      "##д": 1841,
      "##🤳": 1842,
      "##💊": 1843,
      "##↪": 1844,
      "##🔨": 1845,
      "##♪": 1846,
      "##←": 1847,
      "##📨": 1848,
      "##۲": 1849,
      "##۵": 1850,
      "##🔕": 1851,
      "##🏅": 1852,
      "##£": 1853,
      "##⌛": 1854,
      "##↙": 1855,
      "##🔗": 1856,
      "##ʼ": 1857,
      "##√": 1858,
      "##🐔": 1859,
      "##🍴": 1860,
      "##ß": 1861,
      "##🌕": 1862,
      "##🍑": 1863,
      "##🎃": 1864,
      "##🎅": 1865,
      "##🛎": 1866,
      "##ڥ": 1867,
      "##ﮔ": 1868,
      "##œ": 1869,
      "##🔘": 1870,
      "##п": 1871,
      "##✧": 1872,
      "##💷": 1873,
      "##👛": 1874,
      "##🏮": 1875,
      "##♫": 1876,
      "##♨": 1877,
      "##◾": 1878,
      "##🐟": 1879,
      "##✉": 1880,
      "##🤴": 1881,
      "##त": 1882,
      "##ि": 1883,
      "##🔶": 1884,
      "##❇": 1885,
      "##♔": 1886,
      "##ٽ": 1887,
      "##📻": 1888,
      "##✒": 1889,
      "##ﮭ": 1890,
      "##🕯": 1891,
      "##👯": 1892,
      "##ﺊ": 1893,
      "##ﮟ": 1894,
      "##➡": 1895,
      "##đ": 1896,
      "##■": 1897,
      "##с": 1898,
      "##🏥": 1899,
      "##👡": 1900,
      "##🕛": 1901,
      "##♻": 1902,
      "##🐪": 1903,
      "##🏋": 1904,
      "##🍅": 1905,
      "##🌄": 1906,
      "##🖓": 1907,
      "##📧": 1908,
      "##©": 1909,
      "##۴": 1910,
      "##🥶": 1911,
      "##🌤": 1912,
      "##━": 1913,
      "##┻": 1914,
      "##🐄": 1915,
      "##🌇": 1916,
      "##🆕": 1917,
      "##🐼": 1918,
      "##ツ": 1919,
      "##🎋": 1920,
      "##➿": 1921,
      "##ㅤ": 1922,
      "##ﺚ": 1923,
      "##ᄐ": 1924,
      "##ﷴ": 1925,
      "##۳": 1926,
      "##❶": 1927,
      "##🚖": 1928,
      "##⇦": 1929,
      "##🖥": 1930,
      "##⬆": 1931,
      "##ۦ": 1932,
      "##ᅣ": 1933,
      "##ﭨ": 1934,
      "##ﷻ": 1935,
      "##♚": 1936,
      "##ﮈ": 1937,
      "##🧏": 1938,
      "##ᄏ": 1939,
      "##ﮨ": 1940,
      "##ह": 1941,
      "##┛": 1942,
      "ال": 1943,
      "##ها": 1944,
      "##ال": 1945,
      "##ات": 1946,
      "##ين": 1947,
      "##ان": 1948,
      "##لي": 1949,
      "##ار": 1950,
      "لي": 1951,
      "##ير": 1952,
      "##اد": 1953,
      "##نا": 1954,
      "من": 1955,
      "##لا": 1956,
      "##اب": 1957,
      "في": 1958,
      "##اي": 1959,
      "##تي": 1960,
      "##اك": 1961,
      "##ام": 1962,
      "##اس": 1963,
      "دي": 1964,
      "##دي": 1965,
      "##اش": 1966,
      "##هم": 1967,
      "##ون": 1968,
      "##er": 1969,
      "##ser": 1970,
      "user": 1971,
      "##اف": 1972,
      "##لى": 1973,
      "مع": 1974,
      "ديال": 1975,
      "##بي": 1976,
      "##ري": 1977,
      "كي": 1978,
      "الم": 1979,
      "على": 1980,
      "##ول": 1981,
      "##شي": 1982,
      "اله": 1983,
      "علي": 1984,
      "##ية": 1985,
      "##اح": 1986,
      "##اه": 1987,
      "##يت": 1988,
      "كت": 1989,
      "##ور": 1990,
      "##ما": 1991,
      "##ند": 1992,
      "##رج": 1993,
      "##وف": 1994,
      "##اج": 1995,
      "انا": 1996,
      "ان": 1997,
      "وال": 1998,
      "هاد": 1999,
      "##او": 2000,
      "##يا": 2001,
      "##اع": 2002,
      "##رب": 2003,
      "##يد": 2004,
      "##لو": 2005,
      "##تو": 2006,
      "##ني": 2007,
      "كان": 2008,
      "حت": 2009,
      "الح": 2010,
      "##رو": 2011,
      "بال": 2012,
      "##اخ": 2013,
      "##يني": 2014,
      "##رة": 2015,
      "##رف": 2016,
      "##كن": 2017,
      "##كم": 2018,
      "الع": 2019,
      "##اق": 2020,
      "غير": 2021,
      "##دو": 2022,
      "شي": 2023,
      "##مة": 2024,
      "فال": 2025,
      "عند": 2026,
      "##لة": 2027,
      "##اء": 2028,
      "ما": 2029,
      "لا": 2030,
      "##شوف": 2031,
      "الي": 2032,
      "الب": 2033,
      "حتى": 2034,
      "ول": 2035,
      "كن": 2036,
      "اخ": 2037,
      "##مو": 2038,
      "هو": 2039,
      "##كر": 2040,
      "##ابا": 2041,
      "##مع": 2042,
      "##كون": 2043,
      "كل": 2044,
      "هي": 2045,
      "##بة": 2046,
      "##دا": 2047,
      "او": 2048,
      "##حال": 2049,
      "راس": 2050,
      "##سي": 2051,
      "##وق": 2052,
      "##هو": 2053,
      "##زي": 2054,
      "##تها": 2055,
      "##كي": 2056,
      "##خل": 2057,
      "بع": 2058,
      "وق": 2059,
      "##نو": 2060,
      "##مي": 2061,
      "##جي": 2062,
      "##دة": 2063,
      "##ست": 2064,
      "##لب": 2065,
      "اي": 2066,
      "الف": 2067,
      "دابا": 2068,
      "##در": 2069,
      "##احد": 2070,
      "بغ": 2071,
      "بي": 2072,
      "##رح": 2073,
      "##ادي": 2074,
      "##وج": 2075,
      "##رك": 2076,
      "ام": 2077,
      "فيها": 2078,
      "مش": 2079,
      "وت": 2080,
      "فيه": 2081,
      "الس": 2082,
      "وم": 2083,
      "ولا": 2084,
      "اش": 2085,
      "مت": 2086,
      "##لع": 2087,
      "ليها": 2088,
      "##rl": 2089,
      "##اص": 2090,
      "##وت": 2091,
      "##قة": 2092,
      "باش": 2093,
      "تح": 2094,
      "url": 2095,
      "لب": 2096,
      "##ينا": 2097,
      "##كت": 2098,
      "##قات": 2099,
      "##را": 2100,
      "##كل": 2101,
      "بن": 2102,
      "##ينة": 2103,
      "##دات": 2104,
      "بز": 2105,
      "راه": 2106,
      "وج": 2107,
      "##طي": 2108,
      "تب": 2109,
      "اح": 2110,
      "واحد": 2111,
      "##قو": 2112,
      "##بو": 2113,
      "##اني": 2114,
      "داك": 2115,
      "##لات": 2116,
      "##هي": 2117,
      "##مر": 2118,
      "واخ": 2119,
      "تع": 2120,
      "وح": 2121,
      "نت": 2122,
      "وي": 2123,
      "##افي": 2124,
      "ليه": 2125,
      "##تك": 2126,
      "##اها": 2127,
      "شاف": 2128,
      "الق": 2129,
      "##لم": 2130,
      "رج": 2131,
      "##في": 2132,
      "علا": 2133,
      "الد": 2134,
      "##غي": 2135,
      "##حك": 2136,
      "##اط": 2137,
      "ماش": 2138,
      "الج": 2139,
      "الص": 2140,
      "##بر": 2141,
      "الخ": 2142,
      "##وم": 2143,
      "عن": 2144,
      "واش": 2145,
      "اس": 2146,
      "##دير": 2147,
      "##لام": 2148,
      "وب": 2149,
      "الش": 2150,
      "##عة": 2151,
      "ليك": 2152,
      "عليك": 2153,
      "##زيان": 2154,
      "الت": 2155,
      "عيني": 2156,
      "عليها": 2157,
      "##قي": 2158,
      "##اين": 2159,
      "ون": 2160,
      "بزاف": 2161,
      "لع": 2162,
      "##قول": 2163,
      "مزيان": 2164,
      "لم": 2165,
      "واخا": 2166,
      "##اجة": 2167,
      "بحال": 2168,
      "اب": 2169,
      "##عي": 2170,
      "مح": 2171,
      "##يرة": 2172,
      "##لك": 2173,
      "##وية": 2174,
      "##طو": 2175,
      "دار": 2176,
      "ليا": 2177,
      "عليه": 2178,
      "ماشي": 2179,
      "##ta": 2180,
      "##وا": 2181,
      "##as": 2182,
      "مس": 2183,
      "##بل": 2184,
      "كيف": 2185,
      "##قا": 2186,
      "الو": 2187,
      "##الي": 2188,
      "غادي": 2189,
      "يع": 2190,
      "الك": 2191,
      "كاي": 2192,
      "كانت": 2193,
      "وع": 2194,
      "##دام": 2195,
      "##مشي": 2196,
      "وص": 2197,
      "##ash": 2198,
      "بلا": 2199,
      "##هد": 2200,
      "خرج": 2201,
      "##tag": 2202,
      "##اض": 2203,
      "##ashtag": 2204,
      "كات": 2205,
      "##از": 2206,
      "زو": 2207,
      "##وس": 2208,
      "مب": 2209,
      "##فة": 2210,
      "غي": 2211,
      "##مد": 2212,
      "تن": 2213,
      "##لت": 2214,
      "##خرج": 2215,
      "شنو": 2216,
      "##ضر": 2217,
      "##من": 2218,
      "مر": 2219,
      "##وي": 2220,
      "##اتو": 2221,
      "ولكن": 2222,
      "تي": 2223,
      "##لق": 2224,
      "حس": 2225,
      "واله": 2226,
      "##اري": 2227,
      "مي": 2228,
      "بص": 2229,
      "نع": 2230,
      "##فس": 2231,
      "تق": 2232,
      "مك": 2233,
      "الا": 2234,
      "##تس": 2235,
      "علاش": 2236,
      "هز": 2237,
      "يدي": 2238,
      "##عو": 2239,
      "##وح": 2240,
      "##ربي": 2241,
      "##جب": 2242,
      "تف": 2243,
      "الن": 2244,
      "##دها": 2245,
      "لح": 2246,
      "##رها": 2247,
      "يا": 2248,
      "hashtag": 2249,
      "فين": 2250,
      "دخل": 2251,
      "##ارة": 2252,
      "##خلي": 2253,
      "##انا": 2254,
      "داكشي": 2255,
      "##دم": 2256,
      "حيت": 2257,
      "##وك": 2258,
      "با": 2259,
      "حاجة": 2260,
      "لك": 2261,
      "##حة": 2262,
      "اه": 2263,
      "##ولي": 2264,
      "مات": 2265,
      "سي": 2266,
      "راسها": 2267,
      "##وني": 2268,
      "##حي": 2269,
      "##سة": 2270,
      "قال": 2271,
      "##با": 2272,
      "لق": 2273,
      "تا": 2274,
      "الط": 2275,
      "بر": 2276,
      "##ذا": 2277,
      "وس": 2278,
      "بعد": 2279,
      "##لها": 2280,
      "##ارك": 2281,
      "##هاد": 2282,
      "##ضحك": 2283,
      "##تش": 2284,
      "##اير": 2285,
      "##ويا": 2286,
      "شف": 2287,
      "بين": 2288,
      "ود": 2289,
      "اختي": 2290,
      "##نات": 2291,
      "مغ": 2292,
      "نو": 2293,
      "نتي": 2294,
      "##هار": 2295,
      "كنت": 2296,
      "هنا": 2297,
      "##الة": 2298,
      "والو": 2299,
      "ري": 2300,
      "عاد": 2301,
      "##تح": 2302,
      "وش": 2303,
      "##بع": 2304,
      "##مان": 2305,
      "وهو": 2306,
      "##نت": 2307,
      "المغ": 2308,
      "##اتها": 2309,
      "مز": 2310,
      "يح": 2311,
      "بس": 2312,
      "انت": 2313,
      "فر": 2314,
      "##لس": 2315,
      "تس": 2316,
      "##تر": 2317,
      "عينيها": 2318,
      "در": 2319,
      "هادي": 2320,
      "##ضي": 2321,
      "خاص": 2322,
      "شوية": 2323,
      "مق": 2324,
      "بغيت": 2325,
      "##ناس": 2326,
      "عم": 2327,
      "وهي": 2328,
      "##وز": 2329,
      "##فر": 2330,
      "##ايا": 2331,
      "##ارف": 2332,
      "اص": 2333,
      "لكن": 2334,
      "##ديو": 2335,
      "##ود": 2336,
      "وقف": 2337,
      "مال": 2338,
      "ربي": 2339,
      "معاك": 2340,
      "شع": 2341,
      "الى": 2342,
      "هادشي": 2343,
      "حد": 2344,
      "##امل": 2345,
      "صافي": 2346,
      "سم": 2347,
      "اع": 2348,
      "##طة": 2349,
      "الغ": 2350,
      "مرة": 2351,
      "نس": 2352,
      "عندي": 2353,
      "ور": 2354,
      "بق": 2355,
      "طلع": 2356,
      "بش": 2357,
      "##وش": 2358,
      "##نة": 2359,
      "فوق": 2360,
      "الز": 2361,
      "بد": 2362,
      "##مل": 2363,
      "الر": 2364,
      "##مال": 2365,
      "له": 2366,
      "يت": 2367,
      "##بط": 2368,
      "##بق": 2369,
      "##يري": 2370,
      "ملي": 2371,
      "قدام": 2372,
      "ات": 2373,
      "معاه": 2374,
      "نز": 2375,
      "عليا": 2376,
      "وخ": 2377,
      "وك": 2378,
      "ها": 2379,
      "##رجع": 2380,
      "حتا": 2381,
      "عي": 2382,
      "رجع": 2383,
      "مو": 2384,
      "##عد": 2385,
      "عندو": 2386,
      "لد": 2387,
      "راسو": 2388,
      "اك": 2389,
      "نتا": 2390,
      "##شة": 2391,
      "فع": 2392,
      "تص": 2393,
      "##نان": 2394,
      "حط": 2395,
      "جي": 2396,
      "واق": 2397,
      "وف": 2398,
      "##مات": 2399,
      "ماع": 2400,
      "##هر": 2401,
      "##صة": 2402,
      "كاين": 2403,
      "ماك": 2404,
      "كلشي": 2405,
      "##بد": 2406,
      "فاش": 2407,
      "##مها": 2408,
      "##سن": 2409,
      "لو": 2410,
      "##اتي": 2411,
      "يس": 2412,
      "مخ": 2413,
      "هد": 2414,
      "مج": 2415,
      "بل": 2416,
      "بلي": 2417,
      "##امة": 2418,
      "##ادة": 2419,
      "قبل": 2420,
      "##فو": 2421,
      "ديك": 2422,
      "##ثر": 2423,
      "##شو": 2424,
      "شافت": 2425,
      "##ريق": 2426,
      "حي": 2427,
      "عرف": 2428,
      "قلب": 2429,
      "ولي": 2430,
      "##سو": 2431,
      "تخ": 2432,
      "يار": 2433,
      "مام": 2434,
      "##عرف": 2435,
      "##بغي": 2436,
      "##اهم": 2437,
      "زوينة": 2438,
      "باس": 2439,
      "اخر": 2440,
      "تش": 2441,
      "وه": 2442,
      "تو": 2443,
      "##بيب": 2444,
      "مكن": 2445,
      "##ورة": 2446,
      "تم": 2447,
      "شحال": 2448,
      "ياك": 2449,
      "شكون": 2450,
      "اما": 2451,
      "ديالو": 2452,
      "وقال": 2453,
      "##انت": 2454,
      "مص": 2455,
      "##الم": 2456,
      "ياس": 2457,
      "معاها": 2458,
      "##خص": 2459,
      "عندها": 2460,
      "##كرا": 2461,
      "اول": 2462,
      "ماب": 2463,
      "نهار": 2464,
      "عاي": 2465,
      "شوف": 2466,
      "باق": 2467,
      "##بها": 2468,
      "نق": 2469,
      "عندك": 2470,
      "الناس": 2471,
      "##واي": 2472,
      "سمع": 2473,
      "##وه": 2474,
      "##زة": 2475,
      "كون": 2476,
      "##ولة": 2477,
      "بح": 2478,
      "##قها": 2479,
      "##بح": 2480,
      "##لف": 2481,
      "##جة": 2482,
      "##مت": 2483,
      "##بان": 2484,
      "##هوم": 2485,
      "يش": 2486,
      "كب": 2487,
      "عارف": 2488,
      "فق": 2489,
      "##ضة": 2490,
      "##مس": 2491,
      "نفس": 2492,
      "بج": 2493,
      "ماي": 2494,
      "##يل": 2495,
      "يال": 2496,
      "راك": 2497,
      "حنا": 2498,
      "##ضو": 2499,
      "هذا": 2500,
      "##انة": 2501,
      "ناض": 2502,
      "##نس": 2503,
      "##رت": 2504,
      "عط": 2505,
      "##احة": 2506,
      "##موع": 2507,
      "خلي": 2508,
      "وحدة": 2509,
      "يديها": 2510,
      "##هضر": 2511,
      "تج": 2512,
      "بقات": 2513,
      "##اول": 2514,
      "بيها": 2515,
      "مشات": 2516,
      "حدا": 2517,
      "##رات": 2518,
      "##باح": 2519,
      "كيشوف": 2520,
      "##رق": 2521,
      "##اود": 2522,
      "##رية": 2523,
      "بت": 2524,
      "الباب": 2525,
      "تكون": 2526,
      "اف": 2527,
      "##وب": 2528,
      "لف": 2529,
      "كتشوف": 2530,
      "غا": 2531,
      "وانا": 2532,
      "##ديك": 2533,
      "نور": 2534,
      "يكون": 2535,
      "است": 2536,
      "قل": 2537,
      "##اعة": 2538,
      "منو": 2539,
      "يدو": 2540,
      "فرح": 2541,
      "راج": 2542,
      "معايا": 2543,
      "الاس": 2544,
      "##صل": 2545,
      "لخ": 2546,
      "عق": 2547,
      "الام": 2548,
      "شكرا": 2549,
      "منها": 2550,
      "دير": 2551,
      "فيك": 2552,
      "غن": 2553,
      "##حس": 2554,
      "الان": 2555,
      "المغرب": 2556,
      "كيفاش": 2557,
      "##طع": 2558,
      "##زيد": 2559,
      "كيت": 2560,
      "خص": 2561,
      "مزال": 2562,
      "كامل": 2563,
      "##طلع": 2564,
      "##وها": 2565,
      "مد": 2566,
      "##يدة": 2567,
      "قرب": 2568,
      "محمد": 2569,
      "##بك": 2570,
      "بيه": 2571,
      "كول": 2572,
      "##ضرب": 2573,
      "عينيه": 2574,
      "وجها": 2575,
      "##ريم": 2576,
      "خويا": 2577,
      "##بكي": 2578,
      "زوين": 2579,
      "##وسف": 2580,
      "##بيل": 2581,
      "يق": 2582,
      "باب": 2583,
      "##بت": 2584,
      "ديما": 2585,
      "نص": 2586,
      "بنت": 2587,
      "لعند": 2588,
      "فيهم": 2589,
      "نشوف": 2590,
      "تشوف": 2591,
      "##كس": 2592,
      "بخ": 2593,
      "##دمة": 2594,
      "##رس": 2595,
      "صغ": 2596,
      "##رد": 2597,
      "عل": 2598,
      "##وايج": 2599,
      "ته": 2600,
      "يد": 2601,
      "##وقت": 2602,
      "##يتي": 2603,
      "الاخ": 2604,
      "##خلو": 2605,
      "##باب": 2606,
      "##اتش": 2607,
      "غت": 2608,
      "بصح": 2609,
      "بان": 2610,
      "##بيت": 2611,
      "امين": 2612,
      "ولد": 2613,
      "غان": 2614,
      "##سم": 2615,
      "عليهم": 2616,
      "##ماء": 2617,
      "##بية": 2618,
      "كر": 2619,
      "ديالها": 2620,
      "جات": 2621,
      "مشا": 2622,
